<?php
	include 'session.php';
	include 'config.php';
	$subtitle = 'Καλωσήρθατε';
	include 'header.php';
?>
<br>
<div align="center">
<h2>ασκαρδαμυκτί v5</h2>
<img src="images\logo.gif">
</div>
<div align="center"><h1>Τα 88 Ντολμαδάκια</h1></div>
<div align="justify" class="error">
Το βιβλίο "Τα 88 Ντολμαδάκια", εκδόσεις Καλέντης, είναι πνευματική ιδιοκτησία του Ευγένιου Τριβιζά, ενώ οι εικόνες της Ράνιας Βαρβάκη. Η Vega Group και οι με αυτήν συσχετιζόμενοι δεν έχουν καμία σχέση με τους ανώθεν αναφερόμενους.<BR>
</div><br>
<div align="justify" class="info">Αυτό το βιβλίο δε διαβάζεται από την αρχή ως το τέλος όπως τα συνηθισμένα βιβλία. Αν προσπαθήσεις να το διαβάσεις μ' αυτό τον τρόπο, θα μπερδευτείς και δε θα καταλάβεις τίποτα.<BR><BR>
Στο βιβλίο αυτό, εσύ αποφασίζεις τι θα γίνει σε όλα τα κρίσιμα σημεία, εσύ αποφασίζεις πώς συνεχίζεται και πώς τελειώνει η ιστορία!<BR><BR>
Εσύ θα αποφασίσεις δηλαδή αν θα μπει η Έμμα στο καφενείο με τους μάγους, αν το ελεφαντάκι θα χοροπηδήσει στο κρεβάτι του δήμαρχου ή αν θα συναχωθούν τα λιοντάρια της θείας Χαρίκλειας. Εσύ αποφασίζεις πού θα ταξιδέψει το αερόστατο, πόσα ντολμαδάκια θα μαγειρέψει ο μάγειρας της Ντολμανδίας και αν ο δράκος θα μάθει να παίζει πιάνο ή όχι.<BR><BR>
Διάβασε λοιπόν την πρώτη σελίδα και μετά, ακολουθώντας τις οδηγίες που σε περιμένουν, πήγαινε στη σελίδα που προτιμάς. Από 'κει πάλι, διάλεξε μόνος σου τη συνέχεια της περιπέτειας.<BR><BR>
Αν δε σ' αρέσει το τέλος της περιπέτειας που προτίμησες, μπορείς να διαβάσεις το βιβλίο από την αρχή ξανά και ξανά όσες φορές θέλεις, επιλέγοντας διαφορετικές συνέχειες. Κάθε φορά το βιβλίο θα σου λέει μια άλλη ιστορία!<BR><BR>
Ένας άλλος τρόπος, για να διασκεδάσουν πολλά αδέλφια η φίλοι μαζί στο σπίτι ή στο σχολείο, είναι να διαβάζει το βιβλίο ένας και να διαλέγουν τη συνέχεια οι άλλοι εναλλάξ.</div>
<br>

<table align="center" width="100%">
	<tr><td align="center">
		<a href="book.php">εμφάνιση βιβλίου</a>
	</td></tr>
	<tr><td align="center">
		<a href="admin/">διαχείρηση βιβλίου</a>
	</td></tr><tr></tr><tr></tr><tr></tr><tr></tr><tr></tr><tr></tr>
	<tr><td align="center">
		<a href="pages.php">στατιστικά / σελιδολόγιο</a>
	</td></tr>
</table>

<?php include 'footer.php'; ?>